{
  "cate": "1",
  "date": "3æ18æ¥ 17æ45å",
  "datetime": "2019-03-18T17:45",
  "video": "/news/html/20190318/movie/k10011852411_201903181938_201903181944.html",
  "duration": 310,
  "img": "html/20190318/K10011852411_1903181726_1903181745_01_02.jpg",
  "title": "ゲノム編集食品 夏にも店頭に 国への届け出だけで",
  "summary": "「ゲノム編集」と呼ばれる最新の遺伝子操作技術を使った食品について、厚生労働省の専門家会議は流通させる際のルールの最終報告書をまとめました。この技術で開発が進められているほとんどの農水産物は、早ければ夏にも国への届け出だけで販売できるようになる見通しです。",
  "more": "ゲノム編集は遺伝子を操作する最新の技術で、収穫量が多いイネや体の大きなタイなど、農林水産業の分野で新しい品種を作り出す研究開発が盛んに行われています。<br /><br />18日、厚生労働省の専門家会議が開かれ、ゲノム編集食品を流通させるためのルールについて議論が行われました。<br /><br />この中で、今、開発が進むほとんどの農水産物で行われている、新たな遺伝子は組み込まずに遺伝子の変異を起こさせる方法を使った食品は、毒性や発がん性などを調べる安全性の審査は必要なく、事前に届け出を求めて公表する、とした最終の報告書をまとめました。<br /><br />一方、新たに組み込んだ遺伝子が残っている場合には安全性の審査をするとしています。<br /><br />今後は消費者庁で食品の表示について検討が始まることになりますが、厚生労働省は早ければ夏にもこのルールの運用を始め、ゲノム編集食品の販売ができるようになる見通しです。<br /><br />専門家会議の部会長で新潟大学の曽根博仁教授は「ゲノム編集食品の安全性は、方法によってはこれまでの品種改良の技術で作られたものと変わらないと考えられる。食べ物について消費者が心配するのは当然で、国や研究者は引き続き丁寧な説明が必要だ」と話していました。",
  "body": [
    {
      "title": "安全性の審査必要ないとする理由は",
      "img": "",
      "align": "",
      "text": "国は法律によって、従来の「遺伝子組み換え技術」が使われた食品については安全性の審査を行ってきました。<br /><br />そのため、遺伝子組み換えトウモロコシや遺伝子組み換えダイズなどを食品にする際には、事業者は組み込まれる遺伝子によって、毒性や発がん性、それにアレルギーを起こす危険性が高まっていないかデータを取り、国が審査して安全だと判断された場合に販売できるようになっています。<br /><br />一方、ゲノム編集食品について国の専門家会議は、新たな遺伝子を組み込んだものは遺伝子組み換えと同じように安全性の審査を行う必要があるとし、新たな遺伝子は入っておらず遺伝子の変異を起こさせる方法を使ったものについては、安全性の審査は必要とせず事前に届け出を求めて公表する仕組みを作ることが妥当であるとしています。<br /><br />届け出では国は開発者などに対して、どのようなゲノム編集をしたのかや、毒性が強まっていないか確認した内容などを求め、概要を公表するとしています。<br /><br />現在、開発が進むほとんどの農水産物は遺伝子の変異を起こさせる方法で行われているので、こうしたものは届け出だけで販売できるようになる見通しです。<br /><br />安全性の審査を必要としない理由として、遺伝子の変異は自然界でも起きていて、従来の品種改良の技術で作られたものと技術的に区別することができないことなどが挙げられています。<br /><br />海外ではアメリカ政府が原則として特別な規制をしない方針を示し、ＥＵでは司法裁判所が遺伝子組み換え技術と同じ規制を適用すべきとしていて、具体的な制度が検討されています。",
      "textPos": ""
    },
    {
      "title": "届け出のルールに課題",
      "img": "",
      "align": "",
      "text": "ゲノム編集食品のルールについては、事前の届け出をどれだけ実効性のあるものにできるかという課題が指摘されています。<br /><br />その背景には、ゲノム編集がピンポイントで遺伝子を変えることができる技術であることが関係しています。<br /><br />ゲノム編集で変異を起こさせて新しい品種を作り出した場合、自然の中の突然変異でできたものと、分析して比較しても今の技術では区別することができないとされています。<br /><br />そのため、届け出をしなかったとしても第三者がゲノム編集食品であることを証明することが難しいのです。<br /><br />特に、規制がない国で作られたゲノム編集食品を業者が知らずに輸入した場合は、ゲノム編集食品であることを見極めることが不可能な状態も考えられます。<br /><br />結果的に届け出をした業者だけが損をするような事態になりかねないと懸念されています。<br /><br />専門家会議の中では、届け出の義務化が必要だといった意見や、罰則を設けるべきだなどの意見も出て、厚生労働省は今後、具体的な方策を検討することにしています。<br /><br />また、消費者団体の中にはすべてのゲノム編集食品について安全性の審査を行うべきだという意見もあります。<br /><br />ゲノム編集では、思いもしない遺伝子の変異が起きる可能性があり、毒性が強まったり発がん物質ができたりしている可能性が完全に否定できないと批判しています。",
      "textPos": ""
    },
    {
      "title": "イネ、トマト、ジャガイモなどで",
      "img": "",
      "align": "",
      "text": "ゲノム編集という最新の遺伝子操作技術の普及とともに、ゲノム編集食品を作る研究開発は世界各国で行われています。<br /><br />ゲノム編集食品は国内では、収穫量が多いイネや、特定の成分が多く含まれるトマト、体が大きいタイ、食中毒を起こさないジャガイモなどがあるほか、アメリカでは健康にいいとされる成分を多く含むダイズを作り、食用油として販売する計画も進んでいるとされています。<br /><br />日本ではいずれも一般には流通していないとされています。",
      "textPos": ""
    },
    {
      "title": "消費者団体「未知のリスク 出てくるおそれ」",
      "img": "",
      "align": "",
      "text": "全国消費者団体連絡会の浦郷由季事務局長は「ゲノム編集は新しい技術が次々と開発されていて、アレルギーの原因物質ができてしまうなど、分かっていないリスクがでてくるおそれがある。消費者が知らないうちにゲノム編集食品を食べてしまう事態を防ぐため、企業などの良心に任せる届け出では不十分で、確実にゲノム編集食品を把握するために義務化を進めるべきだ」と話していました。",
      "textPos": ""
    },
    {
      "title": "首相「科学的知見に基づき適切に対応」",
      "img": "",
      "align": "",
      "text": "安倍総理大臣は参議院予算委員会で「国民の健康を守るために、安全性が確保された食品でなければ流通は許されないとすることが食品行政上の大原則だ。ゲノム編集技術を利用した食品の取り扱いについてはこれまでも各般の取り組みや検討を行ってきているが、今後とも最新の科学的知見に基づき適切に対応することにより、国民の食の安全に万全を期していきたい」と述べました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190314/k10011848021000.html",
      "title": "ゲノム編集「ヒト誕生」の研究 見合わせるべき 科学者ら提言",
      "date": "3月14日  15時14分",
      "datetime": "2019-03-14T15:14",
      "imgPath": "html/20190314/K10011848021_1903141512_1903141514_01_02.jpg",
      "iconPath": "html/20190314/K10011848021_1903141512_1903141514_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190314/movie/k10011848021_201903141812_201903141816.html",
      "duration": 85
    },
    {
      "link": "html/20190313/k10011847371000.html",
      "title": "遺伝子を調べがん治療 「ゲノム医療」学ぶ研修会",
      "date": "3月13日  23時08分",
      "datetime": "2019-03-13T23:08",
      "imgPath": "html/20190313/K10011847371_1903140443_1903140444_01_03.jpg",
      "iconPath": "html/20190313/K10011847371_1903140443_1903140444_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20190313/movie/k10011847371_201903140443_201903140443.html",
      "duration": 135
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/html/20190307/k10011838921000.html",
      "title": "肥満対策に“太りにくい”希少糖を",
      "time": "ビジネス特集 3月7日",
      "datetime": "2019-03-07"
    },
    {
      "link": "https://www.nhk-ondemand.jp/goods/G2017077953SA000/index.html?capid=nw001",
      "title": "サイエンスＺＥＲＯ シリーズ・ゲノム編集（１） 「生命を作り変える魔法の新技術」",
      "time": "ＮＨＫオンデマンド",
      "datetime": ""
    }
  ],
  "word": [],
  "news_id": "k10011852411000",
  "yyyy": "2019",
  "mm": "03",
  "dd": "18",
  "url": "https://www3.nhk.or.jp/news/html/20190318/k10011852411000.html"
}