{
  "cate": "6",
  "date": "3æ16æ¥ 8æ21å",
  "datetime": "2019-03-16T08:21",
  "video": "/news/html/20190316/movie/k10011850601_201903161018_201903161021.html",
  "duration": 81,
  "img": "html/20190316/K10011850601_1903161018_1903161022_01_03.jpg",
  "title": "「未来のための金曜日」120か国以上で地球温暖化対策呼びかけ",
  "summary": "日本をはじめ世界120か国以上で15日、若者たちが地球温暖化対策を呼びかけるデモを一斉に行いました。",
  "more": "この運動はスウェーデンの16歳の少女、グレタ・トゥーンベリさんが、去年８月から毎週金曜日に学校を休んで、首都ストックホルムの議会の前に座り込み、温暖化対策を訴える活動を続けているのをきっかけに、世界各地の若者の間で広がったものです。<br /><br />「未来のための金曜日」と呼ばれ、15日には日本をはじめ欧米やアジアなど120以上の国や地域で、トゥーンベリさんの呼びかけに共感した若者たちが一斉にデモを行いました。<br /><br />このうち国を挙げて環境対策に力を入れるフランスの首都パリではおよそ２万9000人が集まり、参加した16歳の男子高校生は「地球を守るために僕たち若い世代が、自分たちの未来のために動かないといけない」と訴えていました。<br /><br />またアメリカの首都ワシントンでは、連邦議会議事堂の前におよそ1000人が集まり、温暖化対策の国際的な枠組み「パリ協定」からの脱退を表明するなど、気候変動に懐疑的な立場のトランプ政権に対して抗議の声を上げていました。<br /><br />運動のきっかけをつくったトゥーンベリさん自身もスウェーデンの首都ストックホルムでデモに参加し、「自分たちの未来のために、これからも活動を続けていこう」と呼びかけました。",
  "body": [
    {
      "title": "ワシントン パリ協定脱退表明のトランプ政権に抗議の声",
      "img": "",
      "align": "",
      "text": "アメリカの首都ワシントンでは、若者たちが「パリ協定」からの脱退を表明するトランプ政権に抗議の声を上げました。<br /><br />アメリカの首都ワシントンにある連邦議会議事堂の前では15日、10代の若者を中心におよそ1000人が集まりました。<br /><br />壇上では14歳の少女が演説し「『気候変動はまやかしだ』と主張する政治家は、地球が滅ぶころにはもう生きていないのかもしれないが、私たちは生きている。彼らの不作為の影響を受けるのだとすれば、私たちにはどのような環境に住みたいのかを選ぶ権利がある」と抗議の声を上げると、会場は大きな歓声に包まれました。<br /><br />アメリカのトランプ政権は気候変動に懐疑的な立場で、おととし、地球温暖化対策の国際的な枠組み「パリ協定」からの脱退を表明したほか、今月発表された予算教書では環境保護局の予算を前の年度より30％以上削減する方針を示しています。<br /><br />来年の大統領選挙では、温暖化対策が争点の一つになると予想される中、こうした若者たちの声にどのように応えていくのかも選挙戦のカギを握ることになりそうです。",
      "textPos": ""
    },
    {
      "title": "パリ ３万人近い若者が対策強化訴え",
      "img": "",
      "align": "",
      "text": "フランスでは首都パリで３万人近い若者が対策の強化を訴えました。<br /><br />フランス・パリの中心部で行われたデモには大勢の大学生や高校生が参加し、警察によりますと、参加者はおよそ２万9000人に上ったということです。<br /><br />参加者は地球は一つしかなく大切にすべきだという意味を込めて、「地球のＢはない」と書かれたプラカードなどを掲げて行進し、政府に対策の強化を迫りました。<br /><br />フランスは温暖化対策の国際的な枠組み「パリ協定」で合意に向けて主導的な役割を果たし、マクロン大統領みずから国際社会を主導していく姿勢を鮮明にしていますが、国内では対策が不十分だと批判を受け、環境ＮＧＯが政府を相手取って訴えも起こしています。<br /><br />デモに参加した16歳の男子高校生は「温暖化対策が全く進んでいない現状を変えたい。地球を守るために僕たち若い世代が自分たちの未来のために動かないといけない」と話していました。<br /><br />また16歳の女子高校生は世界一斉のデモの実施を呼びかけたスウェーデンの16歳の少女、トゥーンベリさんについて「勇気を持って私たちの世代を代表して、声を上げているのがすばらしい。誇りに思います」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190315/k10011850161000.html",
      "title": "「未来のための金曜日」運動 “温暖化対策を”大学生らが行進",
      "date": "3月15日  21時06分",
      "datetime": "2019-03-15T21:06",
      "imgPath": "html/20190315/K10011850161_1903152008_1903152106_01_02.jpg",
      "iconPath": "html/20190315/K10011850161_1903152008_1903152106_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/html/20190314/k10011847731000.html",
      "title": "喜びの火花をアメリカに あの“こんまり”大ブレークのワケ",
      "time": "WEB特集 3月14日",
      "datetime": "2019-03-14"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190315/k10011849731000.html",
      "title": "眠らない官僚",
      "time": "News Up 3月15日",
      "datetime": "2019-03-15"
    }
  ],
  "word": [],
  "news_id": "k10011850601000",
  "yyyy": "2019",
  "mm": "03",
  "dd": "16",
  "url": "https://www3.nhk.or.jp/news/html/20190316/k10011850601000.html?utm_int=news-new_contents_list-items_028"
}