{
  "cate": "7",
  "date": "3æ11æ¥ 11æ39å",
  "datetime": "2019-03-11T11:39",
  "video": "",
  "duration": 0,
  "img": "html/20190311/K10011843011_1903110042_1903110043_01_02.jpg",
  "title": "スキージャンプＷ杯 小林陵侑が総合優勝 日本の男子選手で初",
  "summary": "スキージャンプ男子の小林陵侑選手が10日、ノルウェーで行われたワールドカップで５位に入り、５試合を残して日本選手で初めてのワールドカップ総合優勝を決めました。",
  "more": "22歳の小林選手は今シーズンのワールドカップでここまで11勝を挙げて個人総合ランキングでトップに立っていて、10日、日本選手初の総合優勝をかけて、ノルウェーの首都オスロで行われた試合に臨みました。<br /><br />試合はラージヒルで行われ、風向きがめまぐるしく変わる難しいコンディションの中、小林選手は１回目に127ｍを飛び４位につけて２回目に進みました。<br /><br />２回目は追い風のさらに厳しい条件で行われ、126ｍと飛距離は伸ばせませんでしたが、合計ポイントを250.1とし、５位に入りました。<br /><br />一方で、個人総合ランキングで小林選手に続く２位につける昨シーズンの覇者、ポーランドのカミル・ストッフ選手は13位にとどまりました。<br /><br />この結果、５試合を残して小林選手とストッフ選手とのランキングポイント差は500ポイントに広がり、優勝回数でも11回の小林選手を２回のストッフ選手が上回る可能性がなくなったことから、小林選手の初めての総合優勝が決まりました。<br /><br />1979年から始まったジャンプ男子のワールドカップで日本選手が総合優勝するのは初めてで、ヨーロッパ以外の選手が総合優勝するのも初めてです。<br /><br />このほかの日本勢は、<br />▽佐藤幸椰選手が８位、<br />▽小林選手の兄の小林潤志郎選手が11位、<br />▽葛西紀明選手が28位。<br /><br />伊東大貴選手は上位30人が進む２回目に進めませんでした。",
  "body": [
    {
      "title": "小林「実感ないが、うれしい」",
      "img": "",
      "align": "",
      "text": "日本選手初のワールドカップ総合優勝を決めた小林陵侑選手は「きょうはオスロに来てからいちばんいいジャンプができました。総合優勝はまだあまり実感ができていないですが、すごくうれしいです。こんなに早く決まるとは思っていませんでした」と控えめな笑顔を浮かべながら話しました。<br /><br />そのうえで「日本チームがこれまで誰もできなかったことを成し遂げられたので、周りの人にすごく感謝をしています。自分自身には、『頑張ったね』ということとまだ大きい試合が続きますので『気を抜かずに』ということを言い聞かせます」と話し喜びをかみしめていました。",
      "textPos": ""
    },
    {
      "title": "スキー界では「小林４きょうだい」",
      "img": "",
      "align": "",
      "text": "小林陵侑選手は、岩手県八幡平市出身の22歳。女子のエース高梨沙羅選手とは同学年です。<br /><br />盛岡中央高校では、ジャンプとクロスカントリーで競うノルディック複合にも出場していましたが、葛西紀明選手が監督を務める札幌市の土屋ホームに所属してからジャンプ競技に専念しています。<br /><br />昨シーズンはピョンチャンオリンピックノーマルヒルで日本勢最高の７位に入り、ワールドカップでも自己最高の６位を記録するなど飛躍のきっかけをつかみ、今シーズンのワールドカップ第２戦で初優勝を果たしました。<br /><br />その後は年末年始にドイツとオーストリアで行われる伝統の「ジャンプ週間」で史上３人目となる４戦全勝で総合優勝を決めるなど圧倒的な強さを見せ、そのままの勢いで日本選手として初のワールドカップ総合優勝という快挙を成し遂げました。<br /><br />持ち味は、高い運動能力を生かしたダイナミックなジャンプで、今シーズンは助走の姿勢や速度が安定したことでジャンプ全体の安定感が増し、ヒルサイズを超えるような大ジャンプも見られるようになりました。<br /><br />また、兄の潤志郎選手、姉の諭果選手、弟の龍尚選手もジャンプの選手で、スキー界では「小林４きょうだい」としても知られています。",
      "textPos": ""
    },
    {
      "title": "記録ずくめの強さ",
      "img": "",
      "align": "",
      "text": "小林陵侑選手は今シーズン、まさに「記録ずくめ」の強さを発揮しました。<br /><br />シーズン序盤は、ポーランドで行われた個人の開幕戦で３位に入り初めての表彰台に上がると、続く第２戦で初優勝を果たしました。その後は、ドイツとオーストリアで行われる年末年始の４試合で争う「ジャンプ週間」を４戦全勝で優勝し、日本選手としては1997年から98年シーズンの船木和喜選手以来２人目、４戦全勝での優勝は、67回の歴史がある大会で史上３人目の快挙でした。<br /><br />このジャンプ週間を含めて、12月から１月にかけては史上最多に並ぶワールドカップ６連勝を達成するなど無類の強さを見せ、ヨーロッパでの知名度を一気に高めました。一方、今シーズン最大のタイトルとなった世界選手権ではラージヒルで４位、ノーマルヒルでは厳しい気象条件の中、14位に終わり、本来の力を発揮できませんでした。<br /><br />それでも、ワールドカップでは安定した力を発揮し続け、ノルウェーで行われた10日の試合で５位に入ってランキング２位で昨シーズンの覇者ポーランドのカミル・ストッフ選手が小林選手を上回る可能性がなくなったため日本選手として初めてのワールドカップ総合優勝が決まりました。<br /><br />５試合を残しての総合優勝は、まさに今シーズンの圧倒的な強さを象徴する結果でした。ワールドカップの総合優勝は、かつて日本を支えた名選手の原田雅彦さんや船木選手、それに小林選手の所属チームの監督で現在もワールドカップに出場する葛西紀明選手も成し遂げておらずヨーロッパ以外の選手の総合優勝は史上初めての快挙です。<br /><br />３年後の北京オリンピックに向けて日本の新たなエースが金メダル候補に名乗りを上げる形となりました。",
      "textPos": ""
    },
    {
      "title": "欧州の記者「快挙に値する偉大な選手」",
      "img": "",
      "align": "",
      "text": "ヨーロッパのスポーツ専門のテレビ局でスキージャンプを長年取材するポーランド出身の男性記者は小林陵侑選手について「シーズンを通して信じられないくらいの力を見せている。特にシーズンの前半はとどまることなく優勝を重ねた。『ジャンプ週間』でも快挙を成し遂げていたし、体力、精神力ともにとても強かった」と評価していました。そしてヨーロッパ以外の選手が初めて総合優勝を果たしたことについては「日本にはこれまでも原田雅彦選手や船木和喜選手などよい選手がたくさんいたので2019年まで総合優勝をできる選手が出てくるのを待たなくてはいけなかったのは不思議に感じます。でも、小林選手はこの快挙に完璧に値する偉大な選手だと思います」と話しました。<br /><br />そして、小林選手の今後について「これからはいままで以上に周りの期待も高まるので、次のシーズンは厳しいものになるだろうが、ことし彼が逃した世界選手権の個人戦でのメダル獲得を目指して引き続き頑張ってほしい」と話しエールをおくりました。",
      "textPos": ""
    },
    {
      "title": "個人総合優勝決定のシステム",
      "img": "",
      "align": "",
      "text": "スキージャンプのワールドカップでは個人戦ごとに１位から30位までの選手にランキングポイントが与えられそのポイントの合計で個人総合優勝を争います。<br /><br />具体的には１位は100ポイント、２位は80ポイント、３位は60ポイント、４位は50ポイント５位は45ポイントで以下、順位に応じてポイントは減少し30位は１ポイントとなっています。<br /><br />小林選手はここまで11回の優勝などでポイントを1620に伸ばしてトップを独走し1145ポイントで２位につけるポーランドのカミル・ストッフ選手に475ポイントの差をつけオスロでの試合に臨みました。<br /><br />この試合で小林選手は５位で45ポイントを獲得し13位で20ポイントを加えたストッフ選手との差が500ポイントに広がりました。<br /><br />今シーズンのワールドカップは残り５試合で仮にストッフ選手が全勝して小林選手が１ポイントも獲得できない場合でもポイントで並ぶことになります。<br /><br />ワールドカップのルールにはポイントで並んだ場合、今シーズンの勝利数で総合優勝を決めるという規定があり11勝を挙げている小林選手をここまで２勝のストッフ選手が上回る可能性がないため小林選手の総合優勝が決まりました。",
      "textPos": ""
    },
    {
      "title": "元指導者 三ヶ田氏「歴史的快挙」",
      "img": "",
      "align": "",
      "text": "かつて岩手県の育成事業で小林選手を指導していた、アルベールビルオリンピック スキーノルディック複合団体の金メダリスト、三ヶ田礼一さんは「歴史に名を刻む快挙だ。ほかの日本選手も続こうという気持ちになるので、スキー界にとって意義はとても大きい」と話していました。<br /><br />また、岩手県出身の小林選手が、東日本大震災の発生から８年となる時期に総合優勝を決めたことについて、「何か意味があるというか、不思議なつながりがあると感じた。震災で傷ついた岩手県の選手が世界で活躍していることは、被災した皆さんに元気と勇気を与えたと思う」と話していました。",
      "textPos": ""
    },
    {
      "title": "出身地の岩手 八幡平 垂れ幕で祝福",
      "img": "",
      "align": "",
      "text": "小林選手の出身地、岩手県八幡平市では11日午前、市役所の本庁舎に垂れ幕が設置されました。<br />垂れ幕は幅60センチ、長さ５メートルで「祝ジャンプＷ杯総合優勝小林陵侑選手」と書かれています。<br /><br />八幡平市地域振興課の津志田勇孝課長は「こういう日が来るとは想像もしていなかった。子どもたちに希望を与えてくれたと思う」と話していました。<br /><br />また、地元の60代の男性は「日本人初の優勝選手が、この小さな町から出たことを誇りに思います。これからもけがに気をつけて頑張ってほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20190311/k10011843051000.html",
      "title": "高木美帆 スピードスケート女子1500ｍで世界新 Ｗ杯優勝",
      "date": "3月11日  4時55分",
      "datetime": "2019-03-11T04:55",
      "imgPath": "html/20190311/K10011843051_1903110806_1903110810_01_02.jpg",
      "iconPath": "html/20190311/K10011843051_1903110806_1903110810_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20190310/k10011842841000.html",
      "title": "高梨沙羅 ４位に終わる スキージャンプ女子Ｗ杯",
      "date": "3月10日  21時25分",
      "datetime": "2019-03-10T21:25",
      "imgPath": "html/20190310/K10011842841_1903102124_1903102125_01_02.jpg",
      "iconPath": "html/20190310/K10011842841_1903102124_1903102125_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20190311/k10011843071000.html",
      "title": "バドミントン桃田 全英オープンで初優勝 男子シングルス",
      "date": "3月11日  5時17分",
      "datetime": "2019-03-11T05:17",
      "imgPath": "html/20190311/K10011843071_1903110839_1903110840_01_02.jpg",
      "iconPath": "html/20190311/K10011843071_1903110839_1903110840_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "//www1.nhk.or.jp/sports/",
      "title": "NHKスポーツオンライン",
      "time": "NHK ONLINE",
      "datetime": ""
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190305/k10011836381000.html",
      "title": "夫婦間でもレイプ・ドラッグ 手料理に睡眠薬が",
      "time": "News Up 3月5日",
      "datetime": "2019-03-05"
    },
    {
      "link": "http://www3.nhk.or.jp/news/html/20190308/k10011840111000.html",
      "title": "おわらない えんそく",
      "time": "News Up 3月8日",
      "datetime": "2019-03-08"
    }
  ],
  "word": [],
  "news_id": "k10011843011000",
  "yyyy": "2019",
  "mm": "03",
  "dd": "11",
  "url": "https://www3.nhk.or.jp/news/html/20190311/k10011843011000.html"
}